{
  "episodes": [
    {
      "phase": "PHASE 01",
      "title": "L'ATTAQUE DE L'ANGE",
      "subtitle": "使徒、襲来 (Shito, Shūrai)",
      "description": "C'est 2015 apr. J.-C., quinze années après le second impact, contact avec des êtres mystérieux connus sous le nom d'Anges et qui a anéanti la moitié de l'humanité. Pour la défendre, contre les futures attaques d'Anges, les Nations Unies créent la NERV, organisation basée à Tokyo-3, pour développer des armes humanoïdes biomécaniques, des \"Evangelions (Evas)\". Les Anges reviennent, et les Evas, non encore testées, ne peuvent être pilotées que par les adolescents de 14 ans spécialement sélectionnés. Shinji Ikari, fils du directeur de la NERV, le Commandant Gendô Ikari, arrive à Tokyo-3 et se trouve contraint de piloter l'Eva-01 pour combattre l'Ange Sachiel qui attaque la ville.",
      "image": "media/01.webp",
      "imageAlt": "Angel Attack",
      "hex": "01",
      "orientation": "left"
    },
    {
      "phase": "PHASE 02",
      "title": "PLAFONDS INCONNUS",
      "subtitle": "見知らぬ、天井 (Mishiranu, Tenjō)",
      "description": "Shinji se réveille à l'hôpital après avoir vaincu Sachiel, sans souvenir du combat contre l'ange la nuit précédente. Son père ne veut rien avoir à faire avec lui, aussi la chef des opérations de la NERV, la jeune Misato Katsuragi, devient sa tutrice légale. Emménageant dans l'appartement de Misato, il se rappelle la furieuse bataille.",
      "image": "media/02.webp",
      "imageAlt": "Unfamiliar Ceiling",
      "hex": "02",
      "orientation": "right"
    },
    {
      "phase": "PHASE 03",
      "title": "LE TÉLÉPHONE NE SONNE PAS",
      "subtitle": "鳴らない、電話 (Naranai, Denwa)",
      "description": "Shinji commence l'école à Tokyo-3 et rencontre ses camarades de classe Toji, Kensuke, et Hikari Horaki. Toji n'apprécie pas Shinji parce que sa sœur a été gravement blessée lors du premier combat de Shinji contre un ange. Un autre ange apparaît et Shinji doit le battre.",
      "image": "media/03.webp",
      "imageAlt": "The Transfer",
      "hex": "03",
      "orientation": "left"
    },
    {
      "phase": "PHASE 04",
      "title": "LA PLUIE, APRÈS LA FUITE",
      "subtitle": "雨、逃げ出した後 (Ame, Nigedashita Ato)",
      "description": "Stressé à l'idée de devenir un pilote d'Evas et après s'être disputé avec Misato, Shinji s'enfuit de la maison. Il est vite rattrapé par la NERV, mais choisit de ne plus piloter d'Evas. Au dernier moment avant de monter dans le train pour quitter Tokyo-3, il décide de rester.",
      "image": "media/04.webp",
      "imageAlt": "Rain, After Running Away",
      "hex": "04",
      "orientation": "right"
    },
    {
      "phase": "PHASE 05",
      "title": "REI, PAR-DELÀ SON CŒUR",
      "subtitle": "レイ、心のむこうに (Rei, Kokoro no Mukou ni)",
      "description": "L'Eva-00 est finalement réparée après avoir été dans un état second de folie pendant l'expérience antérieure au premier épisode. Shinji essaie de faire connaissance avec le pilote de l'Eva-00, Rei Ayanami, mais celle-ci est peu réceptive et solitaire. Tous ses souvenirs semblent s'être effacés. Un nouvel Ange arrive, Ramiel, un énorme diamant métallique flottant dans les airs, qui tue presque Shinji.",
      "image": "media/05.webp",
      "imageAlt": "Rei I",
      "hex": "05",
      "orientation": "left"
    },
    {
      "phase": "PHASE 06",
      "title": "COMBAT DÉCISIF À TOKYO-3",
      "subtitle": "決戦、第3新東京市 (Kessen, Dai-3 Shin-Tokyō-shi)",
      "description": "Ramiel est en train de forer la couche supérieure de Tokyo-3 pour atteindre le geofront avec le quartier général de la NERV en dessous. En face d'un puissant rayon d'attaque et un AT Field le plus puissant jamais observé, un assaut direct avec les Evas échouerait. Un plan est élaboré avec l'Eva-01 qui utilise un prototype avancé de canon à positron, fonctionnant avec l'électricité produite par tout le Japon, pendant que Rei avec son Eva-00 protège l'Eva-01.",
      "image": "media/06.webp",
      "imageAlt": "Decisive Battle in Tokyo-3",
      "hex": "06",
      "orientation": "right"
    },
    {
      "phase": "PHASE 07",
      "title": "CONSTRUIT PAR L'HOMME",
      "subtitle": "人の造りしもの (Hito no Tsukurishi Mono)",
      "description": "Le docteur Ritsuko Akagi, chef scientifique de la NERV, explique à Shinji la véritable nature du second impact, la nature des Anges et la mission des Evas pour les contrer. Une entreprise rivale de la NERV a construit un prototype de robot géant, Jet Alone, une alternative aux Evas qui pourrait les supplanter. Contrairement à elles qui ont besoin d'une source d'alimentation externe, Jet Alone a à son bord un réacteur nucléaire lui permettant de fonctionner indéfiniment sans énergie externe. Mais pendant son premier test public, il devient hors de contrôle et son réacteur menace d'exploser, faisant de lui une véritable bombe en mouvement que Shinji et Misato doivent stopper.",
      "image": "media/07.webp",
      "imageAlt": "Built to Fall",
      "hex": "07",
      "orientation": "left"
    },
    {
      "phase": "PHASE 08",
      "title": "L'ARRIVÉE D'ASUKA AU JAPON",
      "subtitle": "アスカ、来日 (Asuka, Rainichi)",
      "description": "Misato emmène en avion Shinji et ses amis Toji et Kensuke sur un transporteur naval des nations unies qui emmène l'Eva-02 et sa fougueuse pilote allemande, Asuka, au Japon. C'est Kaji, ancien amour de Misato, qui est chargé de l'escorte de la jeune pilote. En plein milieu de ces embarrassantes retrouvailles et rencontres, un Ange aquatique, Gaghiel, attaque la flotte et Asuka tente de se battre à l'aide de l'Eva-02 en sautant d'un bateau à l'autre (l'Eva-02 n'est pas conçue pour aller sous l'eau). Asuka fait monter Shinji avec elle, mais malheureusement l'Ange réussit à aspirer l'Eva-02 sous l'eau et Misato élabore un plan pour le tuer en lui faisant avaler des navires qui lui tirent ensuite dessus à plein feu. L'ange est tué et Asuka et Shinji battent tous deux leur record de synchronisation. Kaji délivre secrètement Adam à Gendô et Asuka rejoint la classe de Shinji.",
      "image": "media/08.webp",
      "imageAlt": "Asuka Arrives in Japan",
      "hex": "08",
      "orientation": "right"
    },
    {
      "phase": "PHASE 09",
      "title": "JUSTE UN INSTANT, LES CŒURS À L'UNISSON",
      "subtitle": "瞬間、心、重ねて (Shunkan, Kokoro, Kasanete)",
      "description": "Asuka rejoint la classe de Shinji et déménage dans l'appartement de Misato et lui. Asuka a tout juste le temps de s'adapter au Japon (et aux autres de s'adapter à elle...), que l'ange Israfel attaque. Asuka pense qu'il sera facile de le détruire, mais il se révèle capable de se diviser en deux copies identiques. En utilisant ses deux copies, l'ange défait les Evas 01 et 02. Embarrassée par cette défaite, la NERV laisse les commandes des opérations aux Nations Unies, qui utilisent une bombe N² contre l'ange, qui le détruit à 28 %. Le temps de régénération de l'ange est estimé à 6 jours. Après avoir déterminé qu'il sera impossible de vaincre l'Ange double sans une stratégie d'attaque parfaitement coordonnée, Misato fait suivre à Asuka et Shinji un entrainement spécial dont le but est de leur faire passer le plus de temps possibles ensemble (même dormir ensemble) afin qu'ils synchronisent leurs rythmes biologiques. Ils doivent de plus apprendre une chorégraphie des mouvements qu'ils utiliseront lors de l'attaque de l'Ange. À la fin des jours, leur entrainement ne semble pas fonctionner, mais ils arrivent finalement à exécuter presque à la perfection leur chorégraphie et à détruire l'Ange, mais se réceptionnent dans une position embarrassante. Le commandant Kozo Fuyutsuki déplore ce nouveau point embarrassant pour la NERV.",
      "image": "media/09.webp",
      "imageAlt": "Just a Moment, Hearts Together",
      "hex": "09",
      "orientation": "left"
    },
    {
      "phase": "PHASE 10",
      "title": "Magmadiver",
      "subtitle": "マグマダイバー (Magumadaibā)",
      "description": "Les pilotes d'Evas sont tout excités à l'idée d'un futur voyage scolaire à Okinawa, mais ils ont malheureusement l'ordre de rester disponible en cas d'attaque d'Ange et donc doivent rester à Tokyo-3. Un Ange endormi au stade embryonnaire, Sandalphon, est découvert dans le magma des profondeurs d'un volcan en activité, et dans l'espoir d'en apprendre plus sur les Anges, Asuka est envoyée pour le capturer en descendant dans le magma avec L'Eva-02 équipée d'une combinaison spéciale de protection. Mais l'Ange se réveille et Asuka est forcée de se battre dans le magma.",
      "image": "media/10.webp",
      "imageAlt": "Magmadiver",
      "hex": "10",
      "orientation": "right"
    },
    {
      "phase": "PHASE 11",
      "title": "DANS LES TÉNÈBRES IMMOBILES",
      "subtitle": "静止した闇の中で (Seishi shita Yami no Naka de)",
      "description": "L'électricité de Tokyo-3 est complètement coupée à la suite d'un sabotage d'origine inconnue, bloquant une grande partie du personnel de la NERV à l'extérieur, dont les pilotes des Evas. Un nouvel Ange, Matarael, apparaît à ce moment-là et commence à creuser en direction de la NERV grâce à un liquide corrosif qu'il produit, et le personnel à l'intérieur s'active pour mettre en route les Evas. Les pilotes essaient de trouver leur chemin dans le Central Dogma à travers un labyrinthe de portes fermées et de conduits d'aération.",
      "image": "media/11.webp",
      "imageAlt": "In the Still Darkness",
      "hex": "11",
      "orientation": "left"
    },
    {
      "phase": "PHASE 12",
      "title": "DE LA VALEUR D'UN MIRACLE",
      "subtitle": "奇跡の価値は (Kiseki no Kachi wa)",
      "description": "Un énorme Ange, Sahaqiel, apparaît en orbite autour de la Terre, hors de porté des Evas. Des bombes N² lui sont lancées, mais sans effet. L'Ange lance des petites parties de lui qui explosent sur la Terre, afin de calibrer sa visée sur Tokyo-3. Une fois calibré, il se lance dans une attaque kamikaze sur Tokyo-3. Les trois Evas se lancent alors dans une course avec l'Ange pour l'intercepter avant son point de chute en déployant leurs propres AT-fields et en le détruisant.",
      "image": "media/12.webp",
      "imageAlt": "The Value of a Miracle",
      "hex": "12",
      "orientation": "right"
    },
    {
      "phase": "PHASE 13",
      "title": "L'ange. La pénétration",
      "subtitle": "使徒、侵入 (Shito, Shinnyū)",
      "description": "Ritsuko dirige un test de synchronisation en immersion des pilotes au sein du QG de la NERV. C'est à ce moment-là que l'Ange Iroël apparaît en plein cœur de la base. L'Ange est une colonie de millions de micro organismes qui se réunissent pour former un circuit intégré biologique. L'Ange contamine le réseau informatique de la NERV et s'infiltre dans deux des trois parties du super ordinateur MAGI qui contrôle la base. Ritsuko lance le pare-feu juste à temps pour ralentir son avance. L'ange essaie de lancer l'autodestruction de la base que seul un vote unanime des trois parties du superordinateur (Melchior, Gaspar et Balthazard) peut décider. Même si le pare-feu ralentit la progression de l'Ange, il prend peu à peu le contrôle de la dernière partie du super ordinateur, et Ritsuko doit utiliser tout son talent informatique pour écrire un programme à temps qui rétablira le contrôle de la base en menant l'Ange à l'autodestruction.",
      "image": "media/13.webp",
      "imageAlt": "The Angel. The Penetration",
      "hex": "13",
      "orientation": "left"
    },
    {
      "phase": "PHASE 14",
      "title": "SEELE, TRÔNE DE L'ÂME",
      "subtitle": "ゼーレ、魂の座 (Zēre, Tamashii no Za)",
      "description": "La première moitié de l'épisode est un clip sous forme de rapport de la SEELE sur les actions de Gendô, résumant la première partie des épisodes jusqu'à celui en cours. Dans la seconde partie, Ritsuko conduit une expérience pour déterminer si les pilotes peuvent utiliser une autre Evas que celle utilisée habituellement. Rei peut à peu près utiliser l'Eva-01, mais quand Shinji tente de se synchroniser avec l'Eva-00, elle devient hors de contrôle au beau milieu de la base de la même façon qu'un test d'activation survenu avant l'arrivée de Shinji à Tokyo-3. Comme dans le précédent test, l'Eva-00 attaque le poste d'observation, brisant la fenêtre ; mais c'est Rei qui se tient en face d'elle, au lieu de Gendô (dans le premier test), ce qui fait se demander à Misato si l'Eva-00 n'est pas en train d'essayer de tuer Rei. Ritsuko quant à elle, pense que l'Eva-00 s'est attaquée à elle. À la fin de l'épisode Rei utilise l'Eva-00 pour apporter l'énorme objet mystérieux retrouvé en antarctique jusqu'au dernier sous-sol de la NERV, le Terminal Dogma.",
      "image": "media/14.webp",
      "imageAlt": "SEELE, Throne of Souls",
      "hex": "14",
      "orientation": "right"
    },
    {
      "phase": "PHASE 15",
      "title": "MENSONGES ET SILENCE",
      "subtitle": "嘘と沈黙 (Uso to Chinmoku)",
      "description": "Kaji commence à faire une enquête clandestine sur les obscurs secrets de la NERV, après quoi il se rend avec Misato et Ritsuko à un mariage. Pendant ce temps, Rei et Shinji restent à nettoyer leur classe après les cours, pendant qu'Asuka se rend à un rendez-vous surprise. Shinji rencontre son père sur la tombe de sa mère. Plus tard dans la nuit à l'appartement de Misato, Asuka qui s'ennuie embrasse Shinji en lui bouchant le nez, ce qui le fait presque s'étouffer.",
      "image": "media/15.webp",
      "imageAlt": "Lies and Silence",
      "hex": "15",
      "orientation": "left"
    },
    {
      "phase": "PHASE 16",
      "title": "LA DÉSESPÉRANCE, ET APRÈS...",
      "subtitle": "死に至る病、そして (Shi ni Itaru Yamai, Soshite... )",
      "description": "Un nouvel Ange très étrange, Leliel, de la forme d'une sphère noire et blanche apparaît dans le ciel de Tokyo-3. Les 3 Evas s'apprêtent à l'attaquer, mais celle de Shinji n'a pas d'effet et il se fait absorber dans l'ombre grandissante qui engloutit la ville. Ritsuko pense que l'Ange existe dans une autre dimension, ce qui ne peut s'expliquer que par des concepts mathématiques : l'\"ombre\" sur le sol, qui est large de 600 mètres mais a une épaisseur d'à peine 3 nanomètres, constitue le corps de l'Ange tandis que la sphère dans le ciel est sa véritable ombre. Sentant que l'Eva-01 est perdue, la NERV s'apprête à introduire toutes ses bombes N² dans l'Ange, en espérant que ça le détruira, même si cela peut aussi tuer Shinji. Alors qu'il est piégé dans l'Ange, Shinji plonge dans un voyage introspectif. Comme les batteries de l'Eva-01 sont complètement vides et que le système de survie s'épuise, Shinji perd connaissance et se retrouve enlacé dans des bras rayonnants. À l'extérieur de l'Ange, Misato et Ritsuko voient l'Eva-01 s'extirper violemment de l'Ange en déchirant son ombre, ce qui le tue.",
      "image": "media/16.webp",
      "imageAlt": "The Sickness Unto Death, and...",
      "hex": "16",
      "orientation": "right"
    },
    {
      "phase": "PHASE 17",
      "title": "LE QUATRIÈME QUALIFIÉ",
      "subtitle": "四人目の適格者 (Yoninme no Tekikakusha)",
      "description": "Un désastre inexpliqué survient au sein de la seconde branche de la NERV basée dans le désert du Nevada. Elle a disparu après un flash, qui a fait disparaître tout ce qui se trouvait dans un rayon de 89 kilomètres, y compris des milliers de personnes. L'incident coïncide avec le test d'installation d'un organe S² (capable de délivrer une source d'énergie infini aux Evas) au sein de l'Eva-04, l'une des deux Evas récemment produite par les États-Unis. Paniqué par cet incident, le gouvernement américain demande que l'Eva-03, produite dans le Massachusetts, quitte le territoire aussi vite que possible. L'Eva-03 s'envolant pour Tokyo-3, un nouveau pilote est choisi : Toji Suzuhara.",
      "image": "media/17.webp",
      "imageAlt": "The Fourth Child",
      "hex": "17",
      "orientation": "left"
    },
    {
      "phase": "PHASE 18",
      "title": "LE DROIT DE VIE OU DE MORT",
      "subtitle": "命の選択を (Inochi no Sentaku o)",
      "description": "Alors que l'Eva-03 est en route pour le Japon en provenance des États-Unis, l'avion passe dans un nuage qui se trouve être un autre Ange microscopique, Bardiel, et infecte l'Eva-03. Pendant le premier test de synchronisation de Toji, l'Eva-03 devient hors de contrôle et mute pour devenir l'Ange Bardiel. Possédant à la fois la forme et la puissance d'une Evas, il détruit les équipements de test et se dirige vers Tokyo-03. Toutes les Evas sont sorties pour l'affronter, mais celles d'Asuka et Rei sont rapidement défaite. Shinji sait qu'un pilote se trouve à l'intérieur de l'Eva-03 (même s'il ignore qu'il s'agit de Toji), et refuse de se battre contre pour essayer la sauver. Comme Bardiel attaque, Gendô ordonne l'arrêt du contrôle de l'Eva-01 par Shinji, et d'activer le système d'auto pilotage Dummy Plug. Avec le pilotage par le Dummy Plug, l'Eva-01 attaque sauvagement l'Ange en le déchirant littéralement et broie son Entry Plug. Après le combat, déjà horrifié par la sauvagerie de son Eva, il le devient encore plus en voyant que c'est Toji qui est sorti de la carcasse de l'Entry Plug.",
      "image": "media/18.webp",
      "imageAlt": "The Right to Life or Death",
      "hex": "18",
      "orientation": "right"
    },
    {
      "phase": "PHASE 19",
      "title": "LA GUERRE D'UN HOMME",
      "subtitle": "男の戰い (Otoko no Tatakai)",
      "description": "Shinji, horrifié et détruit psychologiquement par son précédent combat, dépité par l'indifférence de Gendô sur la situation, quitte la NERV pour la seconde fois. Mais dès qu'il quitte Tokyo-3, l'Ange Zeruel apparaît et défait facilement les autres Evas. Après une discussion avec Kaji, Shinji retourne à la NERV, pénètre dans le QG de la NERV et engage le combat avec son Eva-01. L'ange réussit à tenir tête à l'Eva-01 jusqu'à ce que ces batteries s'épuisent, et fait sauter son armure thoracique, révélant un cœur identique à celui des Anges. Quand l'Ange commence à s'attaquer au cœur de l'Eva-01, Shinji la supplie de se réveiller. L'Eva-01 redevient de nouveau en état de folie, se réveille, détruit l'Ange, le réduit en charpie, et dévore sa dépouille, absorbant par la même occasion son organe S².",
      "image": "media/19.webp",
      "imageAlt": "A Man's Battle",
      "hex": "19",
      "orientation": "left"
    },
    {
      "phase": "PHASE 20",
      "title": "FORME DU CŒUR, MIROIR DES GENS",
      "subtitle": "心のかたち　人のかたち (Kokoro no Katachi Hito no Katachi)",
      "description": "À l'apogée de la bataille avec l'Ange Zeruel, Shinji atteint un taux de synchronisation de 400% avec l'Eva-01, un niveau normalement impossible. Ce qui entraîne une fusion de Shinji avec son Eva, et son corps s'est dissout dans le LCL de l'Entry plug. Pendant une période de 30 jours, alors que l'Eva-01 couverte de bandage reste immobile dans son hangar en attendant son rétablissement, Ritsuko s'efforce de trouver un moyen de régénérer Shinji. Pendant ce temps, la conscience de Shinji se lance dans un voyage introspectif où il rencontre l'âme de sa mère, Yui Ikari. Après avoir parlé avec elle, il \"renaît\" du cœur à nu de L'Eva-01. Plus tard dans la soirée, Misato et Kaji se remémore leur passé amoureux, ce qui perturbe Ritsuko.",
      "image": "media/20.webp",
      "imageAlt": "Form of the Heart, Mirror of People",
      "hex": "20",
      "orientation": "right"
    },
    {
      "phase": "PHASE 21",
      "title": "NERV, LA NAISSANCE",
      "subtitle": "ネルフ、誕生 (Nerufu, Tanjō)",
      "description": "Le commandant en second Fuyutsuki est enlevé et interrogé par la SEELE, qui est outragée que lors de son dernier combat l'Eva-01 ait absorbé l'organe S² d'un ange, ce qui lui permet de fonctionner indéfiniment sans source externe d'énergie. Pendant ce temps, Kaji déserte pour finalement essayer de trouver la vérité sur la NERV. Dans son entretien avec la SEELE, Fuyutsuki raconte sa première rencontre avec Gendô, Yui, les évènements obscurs qui entourent le second impact, et comment la NERV et le projet Evangelion sont nés. Les flashbacks révèlent aussi l'histoire de Misato, Ritsuko et Rei.",
      "image": "media/21.webp",
      "imageAlt": "NERV, The Birth",
      "hex": "21",
      "orientation": "left"
    },
    {
      "phase": "PHASE 22",
      "title": "HUMAIN, AU MOINS D'ASPECT",
      "subtitle": "せめて、人間らしく (Semete, Ningen Rashiku)",
      "description": "Après avoir été défaite une fois de plus par un Ange, le taux de synchronisation d'Asuka continue de baisser, ce qui affecte ses capacités de pilotage de l'Eva-02. Des flashbacks révèlent l'enfance tragique d'Asuka qui a forgé son mauvais caractère actuel. Un nouvel ange, Arael, apparaît en orbite autour de la Terre, largement hors de portée des armes terrestres, y compris des Evas. Asuka a l'ordre de couvrir Rei dans sa confrontation avec l'Ange. Furieuse, elle lance la bataille avec l'Ange, mais il utilise une attaque télépathique pour la forcer à revivre son passé tragique, ce qui la détruit mentalement et lui fait perdre la synchronisation avec L'Eva-02 qui s'éteint. Gendô ordonne à Rei d'aller chercher la Lance de Longinus dans le Terminal Dogma et de l'utiliser contre l'Ange. La lance transperce son AT-field et le détruit, mais finit sa course en orbite lunaire.",
      "image": "media/22.webp",
      "imageAlt": "Human, at Least in Appearance",
      "hex": "22",
      "orientation": "right"
    },
    {
      "phase": "PHASE 23",
      "title": "LARMES",
      "subtitle": "涙 (Namida)",
      "description": "À la suite de l'assaut de l'Ange Arael sur son esprit, Asuka sombre dans une profonde dépression. Un nouvel Ange attaque, Armisael, et essaie de fusionner avec l'Eva-00, ce qui le met en contact avec l'esprit de Rei. Pour essayer de protéger Shinji, Rei s'autodétruit avec son Eva pour annihiler l'Ange. Misato force Ritsuko à lui révéler ainsi qu'à Shinji les secrets de la NERV et la véritable nature de Rei.",
      "image": "media/23.webp",
      "imageAlt": "Tears",
      "hex": "23",
      "orientation": "left"
    },
    {
      "phase": "PHASE 24",
      "title": "LE DERNIER MESSAGER",
      "subtitle": "最後のシ者 (Saigo no Shisha)",
      "description": "La dépression d'Asuka empire, et la SEELE décide d'envoyer un pilote remplaçant pour l'Eva-02: Kaworu Nagisa. Shinji et lui deviennent rapidement ami, mais Kaworu se révèle rapidement être l'Ange Tabris envoyé pour fusionner avec Adam dans le Terminal Dogma au plus profond de la NERV. Kaworu commande l'Eva-02, et Shinji l'engage avec son Evas dans un violent combat pendant leur chute libre vers le Terminal Dogma. Pendant que Shinji défait l'Eva-02, Kaworu atteint l'Ange dans le Terminal Dogma, mais se rend compte que l'Ange n'est pas Adam mais Lilith. Il implore alors Shinji de le tuer pour éviter la destruction de l'humanité. Shinji hésite, mais le tue finalement. Après, traumatisé par cet évènement, Shinji essaie de parler à Misato, mais elle est trop occupée avec ses propres problèmes pour le réconforter.",
      "image": "media/24.webp",
      "imageAlt": "The Last Messenger",
      "hex": "24",
      "orientation": "right"
    },
    {
      "phase": "PHASE 25",
      "title": "UN MONDE S'ACHÈVE",
      "subtitle": "終わる世界 (Owaru Sekai)",
      "description": "Le plan de complémentarité de l'homme est lancé, fusionnant les âmes de l'humanité en une seule entité. Shinji, Rei, Misato et Asuka luttent avec leur raison pour survivre. Shinji découvre qu'il s'est créé une existence solitaire, un monde où seul lui peut exister.",
      "image": "media/25.webp",
      "imageAlt": "A World to Be",
      "hex": "25",
      "orientation": "left"
    },
    {
      "phase": "PHASE 26",
      "title": "LA BÊTE QUI CRIAIT \"MOI\" AU CENTRE DU MONDE",
      "subtitle": "世界の中心でアイを叫んだけもの (Sekai no Chūshin de \"Ai\" o Sakendake Mono)",
      "description": "Le plan de complémentarité de l'homme continue et l'humanité tente de compléter son existence. Shinji continue à lutter avec l'impact de son existence personnel et envisage un monde où il n'est pas pilote d'Evas. Shinji comprend maintenant que son existence n'est pas arrêtée et détruit la contraignante coquille qu'il s'était construite. Les autres personnages de la série lui rendent visite pour le féliciter! La scène finale montre Shinji souriant et remerciant tout le monde.",
      "image": "media/26.webp",
      "imageAlt": "The Beast that Shouted 'I' at the Heart of the World",
      "hex": "26",
      "orientation": "right"
    },
    {
      "phase": "THE END OF EVANGELION",
      "title": "THE END OF EVANGELION",
      "subtitle": "新世紀エヴァンゲリオン劇場版 (Shin Seiki Evangerion Gekijōban)",
      "description": "Une réimagination cinématographique des épisodes finaux de la série. \"The End of Evangelion\" offre une conclusion plus sombre et plus intense à l'histoire, explorant les thèmes de la solitude, de l'identité et de la rédemption à travers des visuels époustouflants et une narration provocante.",
      "image": "media/26b.webp",
      "imageAlt": "The End of Evangelion",
      "hex": "EoE",
      "orientation": "left"
    }
  ]
}
